<template>
    <div class="container mt-5">
      <div class="card">
        <div class="card-body text-center">
          <img class="img-fluid mb-4" src="~assets/images/NewLogoPNG.png" alt="Logo">
  
          <h6 class="mb-4">H κοινότητα όπου η ανταλλαγή γίνεται πραγματικότητα!</h6>
          <p class="fs-6 mb-4">
            Στο Ανταλλαξέτο.gr, προσφέρουμε έναν χώρο όπου μπορείτε να ανακαλύψετε τον θησαυρό σας ή να μοιραστείτε
            αυτά που δεν χρειάζεστε πια. Είναι η πλατφόρμα που σας δίνει τη δυνατότητα να βρείτε αυτό που ψάχνετε, ενώ
            ταυτόχρονα μπορείτε να ανταλλάξετε αντικείμενα που θέλετε να δώσετε νέα ζωή.
          </p>
          
          <h4 class="mb-3">Πως Λειτουργεί:</h4>
          <p class="fs-6 mb-4">
            Είναι πολύ απλό: δημιουργήστε μια αγγελία για το αντικείμενο που θέλετε να ανταλλάξετε ή αυτό που ψάχνετε.
            Αναζητήστε αντικείμενα που σας ενδιαφέρουν και επικοινωνήστε με άλλα μέλη για να συναλλαχθείτε.
            Είναι ο τρόπος για να κάνετε οικονομία, να βρείτε σπάνια αντικείμενα και να συμβάλετε στην ανακύκλωση
            και την επαναχρησιμοποίηση.
          </p>
  
          <h4 class="mb-3">Ιδεολογία:</h4>
          <p class="fs-6 mb-4">
            Η ανταλλαγή αγαθών και προϊόντων είναι πολύ περισσότερο από απλά μια διαδικτυακή δραστηριότητα - είναι ένας τρόπος ζωής
            που φέρνει μαζί ανθρώπους, δημιουργεί δεσμούς, και επιδρά θετικά στην κοινότητα και τον πλανήτη μας.
          </p>
  
          <p class="fs-6 mb-4">
            <strong><u>Βιώσιμοτητα:</u></strong><br>
            Η ανταλλαγή συμβάλλει στη μείωση της κατανάλωσης και των αποβλήτων. Όταν δίνουμε δεύτερη ευκαιρία σε αντικείμενα
            που δεν χρειαζόμαστε πλέον, μειώνουμε την ανάγκη για νέα παραγωγή.<br><br>
            <strong><u>Κοινότητα:</u></strong><br>
            Η ανταλλαγή ενισχύει τους δεσμούς στην κοινότητα. Όταν ανταλλάσσουμε αντικείμενα, γνωρίζουμε τους γείτονές μας και δημιουργούμε αλληλεγγύη και αμοιβαία υποστήριξη.<br><br>
            <strong><u>Δημιουργικότητα:</u></strong><br>
            Η ανταλλαγή ενθαρρύνει τη δημιουργικότητα και την ανακύκλωση. Κάτι που δεν έχει αξία για έναν άνθρωπο μπορεί να
            είναι θησαυρός για κάποιον άλλον, ενισχύοντας την επαναχρησιμοποίηση και την δημιουργία νέων προϊόντων.
          </p>
        </div>
      </div>
    </div>
  </template>
  