<template>
    <div class="container my-2 px-5 bg-light border rounded-3">
        <h1 class="mt-5 text-center">Πολιτική Απορρήτου</h1>
        <p class="mt-4">
            Καλωσορίσατε στην εφαρμογή "Ανταλλαξέ το" (antallakseto.gr). Στο "Ανταλλαξέ το" σεβόμαστε το απορρήτο σας 
            και δεσμευόμαστε να προστατεύουμε τις προσωπικές σας πληροφορίες. Αυτή η Πολιτική Απορρήτου περιγράφει πώς συλλέγουμε, 
            χρησιμοποιούμε και προστατεύουμε τις πληροφορίες που μας παρέχετε κατά τη χρήση της εφαρμογής "Ανταλλαξέ το."
        </p>

        <h3 class="mt-4">Συλλογή Πληροφοριών</h3>
        <div class="mx-3">
            <p>Κατά την εγγραφή, σας ζητούμε να παρέχετε τα εξής προσωπικά δεδομένα:</p>
            <ul>
                <li>Ένα όνομα (όχι αναγκαστικά το κανονικό ονοματεπώνυμο).</li>
                <li>Ένα έγκυρο email για επικοινωνία.</li>
                <li>Έναν κωδικό πρόσβασης για τον λογαριασμό σας.</li>
            </ul>
            <p class="mb-1">Αυτές οι πληροφορίες χρησιμοποιούνται για τη διαχείριση του λογαριασμού σας και την αναγνώριση σας στο "Ανταλλαξέ το."</p>

            <p>
                Κατά την δημιουργία αγγελίας, μπορείτε να προσθέσετε ένα τηλέφωνο (προαιρετικά) που θα είναι ορατό για τους άλλους χρήστες που 
                ενδιαφέρονται για την αγγελία σας.
            </p>
        </div>


        <h3 class="mt-4">Χρήση Πληροφοριών</h3>
        <div class="mx-3">
            <p class="mt-4">
                Οι πληροφορίες που μας παρέχετε χρησιμοποιούνται ώστε οι χρήστες που ενδιαφέρονται για μια αγγελία να μπορούν 
                να επικοινωνήσουν μαζί σας. Το τηλέφωνο (εάν παρέχεται) εμφανίζεται μαζί με τις υπόλοιπες πληροφορίες της αγγελίας, ενώ το email είναι ορατό στο 
                "Προφίλ" σας και είναι δημόσιο προς όλους.
            </p>
        </div>

        <h3 class="mt-4">Δημόσιες Πληροφορίες</h3>
        <div class="mx-3">
            <p class="mt-4">
                Όταν οι αγγελίες δημοσιεύονται και περνούν από τον έλεγχο των διαχειριστών, γίνονται δημόσιες και οι πληροφορίες 
                τους είναι ορατές προς όλους τους χρήστες, είτε είναι εγγεγραμμένοι χρήστες είτε όχι.
            </p>
        </div>

        <h3 class="mt-4">Ασφάλεια Πληροφοριών</h3>
        <div class="mx-3">
            <p class="mt-4">
                Λαμβάνουμε τα κατάλληλα μέτρα για την ασφάλεια των προσωπικών σας δεδομένων. Ο κωδικός πρόσβασης αποθηκεύεται με 
                ασφαλή μέθοδο hash, ενώ υπάρχουν πρόνοιες για την προστασία των πληροφοριών σας από μη εξουσιοδοτημένη πρόσβαση.
            </p>
        </div>
        
        <h3 class="mt-4">Δικαίωμα Διαγραφής</h3>
        <div class="mx-3">
            <p class="mb-2">
                Ο χρήστης έχει το δικαίωμα να διαγράψει οποιαδήποτε αγγελία που έχει δημιουργήσει. 
                Επιπλέον, μπορεί να διαγράψει εντελώς τον λογαριασμό του από το "Προφίλ." του
            </p>
            <p class="mb-2">
                Η παρούσα Πολιτική Απορρήτου ισχύει από την τελευταία ενημέρωση και μπορεί 
                να αλλάξει στο μέλλον. Οποιαδήποτε αλλαγή θα δημοσιεύεται εδώ.
            </p>
        </div>
        <hr>
        <p class="mb-2 text-center">
            Σας ευχαριστούμε που επιλέγετε το "Ανταλλαξέ το" για τις ανταλλαγές σας. Εάν έχετε ερωτήσεις ή ανησυχίες σχετικά με την απορρήτου, 
            παρακαλούμε επικοινωνήστε μαζί μας στη διεύθυνση antallaxeto.gr@gmail.com.
        </p>
    </div>
</template>