<template>
        <div class="page_container">
                <div class="text-center">
                         <h1>Όροι και προϋποθέσεις</h1>
                        </div>

    
    
                <div class="text-center">
                        <p>Το Antallakseto.gr , είναι δικτυακός τόπος διάθεσης προϊόντων και υπηρεσιών.  <br>
                        </p>

                        <p>
                                Το Antallakseto.gr , προσφέρει τις υπηρεσίες του υπό τους παρόντες αναλυτικά περιγραφόμενους όρους χρήσης, τους
                                οποίους ο εκάστοτε επισκέπτης/χρήστης ή εκπρόσωπος χρήστη της ιστοσελίδας, παρακαλείται να διαβάσει
                                προσεκτικά και
                                να προβεί σε επίσκεψη/χρήση των σελίδων και υπηρεσιών του Antallakseto.gr , μόνο μετά τη ρητή, πλήρη και
                                ανεπιφύλακτη αποδοχή των κάτωθι όρων και προϋποθέσεων (συμπεριλαμβανομένης της πολιτικής απορρήτου), οι
                                οποίοι στο σύνολό τους έχουν κατανοηθεί, συμφωνούνται και συνομολογούνται ως ουσιώδεις.
                         </p>

                        <p>
                                Οι εγγεγραμμένοι ή οι μη εγγεγραμμένοι χρήστες των υπηρεσιών του Antallakseto.gr , δηλαδή οι επισκέπτες, τα μέλη
                                (με προσωπικό η εμπορικό λογαριασμό), οι έμποροι του δικτυακού τόπου Antallakseto.gr  και οι εγεγραμμένες
                                επιχειρήσεις στον κατάλογο επιχειρήσεών μας, θα αναφέρονται στο εξής ως «χρήστες» και το Antallakseto.gr  θα αναφέρεται
                                στο εξής και ως «Εταιρία» ή «site».
                        </p>


                        <h2>1. Εισαγωγή</h2>

                        <p>
                                Το Antallakseto.gr  παρέχει στους επισκέπτες/χρήστες του site, πλήθος υπηρεσιών οι οποίες συνίστανται κυρίως στην
                                παροχή αγγελιών ιδιωτών και επαγγελματιών, πάσης φύσεως πληροφοριών και διαφημίσεων, εργαλείων
                                επικοινωνίας, υπηρεσιών αναζήτησης, μαζικής πρόσβασης των χρηστών κ.α.
                         </p>
                        <p>
                                Το σύνολο των υφιστάμενων υπηρεσιών καθώς και οποιεσδήποτε νέες υπηρεσίες συμπεριληφθούν στο site στο
                                μέλλον, υπόκεινται στους παρόντες όρους χρήσης. Ο χρήστης των υπηρεσιών του site, αποδέχεται πλήρως και
                                αναντίρρητα ότι το σύνολο των πληροφοριών/υπηρεσιών του site, παρέχεται «όπως έχει» και το Antallakseto.gr 
                                ουδεμία ευθύνη φέρει αναφορικά με την περιορισμένη χρονική διάρκεια, την ορθότητα των πληροφοριών, την
                                διαγραφή, την κακή απόδοση, την αδυναμία ηλεκτρονικής αποθήκευσης δεδομένων των χρηστών καθώς και την
                                οιαδήποτε ζημία, η οποία ενδεχομένως προκληθεί από την χρήση του site.
                         </p>
                        <p>
                                Η χρήση του site διέπεται από τις διατάξεις του Ελληνικού Δικαίου, που είναι δεσμευτικές για τον
                                εκάστοτε χρήστη, ο οποίος υποχρεούται να συμμορφώνεται σε αυτές. Επιπρόσθετα, ο χρήστης υποχρεούται να
                                χρησιμοποιεί το περιεχόμενο και τις υπηρεσίες του site σύμφωνα με την Ελληνική νομοθεσία, τα χρηστά ήθη
                                και τους παρόντες όρους, απέχοντας από οιαδήποτε ενέργεια που μπορεί να προσβάλλει άλλους χρήστες ή να
                                δημιουργήσει προβλήματα στην εύρυθμη λειτουργία του site.
                         </p>

            <h2>2. Όροι εγγραφής &amp; υποχρεώσεις του χρήστη</h2>

                        <p>
                                Ο χρήστης που επιθυμεί να καταχωρήσει αγγελίες ή να εγγραφεί στις υπηρεσίες του site, θα πρέπει να
                                δηλώνει τα αληθή, πλήρη και ισχύοντα προσωπικά του στοιχεία, όπως αυτά ζητούνται από την ιστοσελίδα, για
                                την πρόσβαση στα περιεχόμενα και τις υπηρεσίες της, να ενημερώνει επιμελώς το site άμεσα για κάθε αλλαγή
                                των ανωτέρω στοιχείων καθώς και να φροντίζει ώστε τα στοιχεία αυτά να παραμένουν διαρκώς ακριβή και
                                πλήρη. Το Antallakseto.gr  διατηρεί το δικαίωμα να μην επιτρέψει στον χρήστη να κάνει χρήση των υπηρεσιών του,
                                στην περίπτωση που οι παρασχεθείσες πληροφορίες δεν είναι ακριβείς, επαρκείς και αληθείς  ή όποτε κρίνει
                                ότι απαιτείται αυτό.
                                Ο χρήστης έχει δικαίωμα να προβάλλει αντιρρήσεις με αίτημα του προς τον ιστότοπο και να ζητήσει την
                                διόρθωση ή διαγραφή των προσωπικών του δεδομένων, καθώς και τη διαγραφή του από χρήστη μέσω ενός
                                ηλεκτρονικού μηνύματος στη φόρμα επικοινωνίας του ιστοτόπου.
                         </p>

                        <h2>3. Προσωπικός και Εμπορικός Λογαριασμός</h2>

                        <p>
                                Αν επιθυμείτε να λαμβάνετε στην πληρότητά τους τις υπηρεσίες μας πρέπει πρώτα να εγγραφείτε στο Antallakseto.gr 
                                δημιουργώντας τον προσωπικό η εμπορικό σας λογαριασμό και συμφωνείτε να εισάγετε τις πληροφορίες που
                                ζητούνται για τη δημιουργία του.
                         </p>

                        <p>
                                Αν εγγραφείτε στο Antallakseto.gr , έχετε την υποχρέωση για τη διατήρηση της εμπιστευτικότητας του προσωπικού σας
                                κωδικού και λογαριασμού. Με την εγγραφή σας αποδέχεστε την πλήρη ευθύνη για όλες τις ενέργειες, που θα
                                εκτελούνται μέσω του προσωπικού η εμπορικού σας λογαριασμού. Σε περίπτωση απώλειας ή διαρροής του
                                προσωπικού σας κωδικού καθώς και χρήσης του χωρίς άδειά σας έχετε την υποχρέωση να μας ενημερώσετε
                                άμεσα. Επίσης έχετε καθήκον αληθείας για όσες προσωπικές ή μη πληροφορίες δημοσιεύετε στο Antallakseto.gr , ενώ
                                οφείλετε με δική σας πρωτοβουλία να τις διορθώνετε και να τις επικαιροποιείτε σε περίπτωση που έχουν
                                τροποποιηθεί, εισερχόμενοι στον προσωπικό η εμπορικό σας λογαριασμό.
                         </p>
                        <p>
                                Δεν φέρουμε ευθύνη απέναντι στους χρήστες μας ή απέναντι σε οποιονδήποτε τρίτο, σε περίπτωση που οι
                                πληροφορίες που παρέχονται από χρήστες μας ή τρίτους σε σχέση με προσωπικούς η εμποροικούς λογαριασμούς
                                είναι ελλιπείς, ανακριβείς, παραπλανητικές ή απατηλές. Εκτός αν αντιθέτως συμφωνηθεί με το Antallakseto.gr , έχετε
                                το δικαίωμα να εγγραφείτε και να δημιουργήσετε μόνο έναν προσωπικό η εμπορικό λογαριασμό. Απαγορεύεται η
                                δημιουργία λογαριασμού είτε για λογαριασμό άλλου προσώπου η επιχείρησης είτε με σκοπό την κλοπή
                                ταυτότητας άλλου προσώπου η επιχείρησης.
                         </p>
                        <p>
                                Ο χρήστης αποδέχεται πλήρως και αναντίρρητα ότι το Antallakseto.gr  διατηρεί το δικαίωμα, οποτεδήποτε κρίνει και
                                κατά την απόλυτη διακριτική του ευχέρεια, να διαγράψει τον προσωπικό η εμπορικό σας λογαριασμό
                                οποτεδήποτε κρίνει ότι παραβιάζετε οποιονδήποτε από τους παρόντες όρους χρήσης.
                         </p>
                        <p>
                                To Antallakseto.gr  δύναται να ορίσει όριο αγγελιών όποτε το κρίνει απαραίτητο και για το λόγο αυτό ενημερώνει με
                                σχετικό μήνυμα το χρήστη.
                         </p>

                        <h2>4. Εμπορικές Επικοινωνίες</h2>

                        <p>
                                Μετά την ολοκλήρωση της διαδικασίας δημιουργίας προσωπικού η εμπορικού λογαριασμού είτε της διαδικασίας
                                ηλεκτρονικής παραγγελίας προϊόντων ή/και υπηρεσιών αποδέχεστε τη λήψη εμπορικών επικοινωνιών,
                                διαφημίσεων ή/και περιεχομένου εμπορικής φύσης ή σκοπού αναφορικά με υπηρεσίες της επιχείρησής μας ή
                                τρίτων μερών. Αντιστοίχως, μας δίνετε την συγκατάθεσή σας σύμφωνα με τον νόμο για την επεξεργασία των
                                προσωπικών σας δεδομένων για τους παραπάνω σκοπούς.
                         </p>
                        <p>
                                Όταν επισκέπτεστε το Antallakseto.gr  ή μας αποστέλλετε ηλεκτρονική επιστολή, επικοινωνείτε μαζί μας ηλεκτρονικά
                                και αντιστοίχως συναινείτε να λαμβάνετε ηλεκτρονικές επικοινωνίες από εμάς. Στα πλαίσια αυτά η
                                Επιχείρησή μας θα προβαίνει σε όλες τις απαραίτητες επικοινωνίες προς εσάς μέσω του προσωπικού σας
                                λογαριασμού ή ηλεκτρονικού ταχυδρομείου ή με άλλα μέσα με σκοπό την ανταπόκριση και τυχόν ικανοποίηση
                                των αιτημάτων σας.
                         </p>

                         <h2>5. Ανήλικοι Χρήστες</h2>
                        <p>
                                Με την αποδοχή των παρόντων όρων χρήσης δηλώνετε ότι είστε ηλικίας δέκα οχτώ (18) ετών και άνω. Αν η
                                ηλικία σας είναι μικρότερη των δέκα οχτώ (18) ετών αλλά μεγαλύτερη των δέκα τριών (13), έχετε δικαίωμα
                                χρήσης των υπηρεσιών μας αποκλειστικά και μόνο υπό την επίβλεψη γονέα ή άλλου ασκούντος τη γονική
                                μέριμνα, ο οποίος να αποδέχεται τους παρόντες όρους. Σε κάθε άλλη περίπτωση δεν μπορείτε να έχετε
                                πρόσβαση στον Ιστότοπό μας και να χρησιμοποιείτε τις υπηρεσίες μας, ενώ, αντιστοίχως, η Εταιρία μας δεν
                                φέρει ουδεμία ευθύνη για τη χρήση αυτή.
                         </p>
                        <p>
                                Αν είστε γονέας ή έχετε τη μέριμνα ανηλίκου που κάνει χρήση του Antallakseto.gr , φέρετε πλήρη την ευθύνη που
                                απορρέει από τη χρήση αυτή, συμπεριλαμβανομένων τυχόν οικονομικών υποχρεώσεων που προκύπτουν εξ αυτής.
                         </p>

                        <h2>6. Περιορισμός ευθύνης εταιρίας</h2>

                        <p>
                                Το Antallakseto.gr  καταβάλλει κάθε δυνατή προσπάθεια, προκειμένου οι υπηρεσίες του site να παρέχονται αδιάλειπτα
                                και χωρίς τεχνικά προβλήματα . Δεν ευθύνεται όμως και δεν καταβάλει κανενός είδους αποζημίωση στην
                                περίπτωση που υπάρξει χρονική καθυστέρηση στο χρόνο παράδοσης των προϊόντων και υπηρεσιών του site, που
                                για οποιονδήποτε λόγο, συμπεριλαμβανομένης και της περίπτωσης αμέλειας, διακοπεί η λειτουργία του site ή
                                καταστεί δυσχερής ή/και αδύνατη η πρόσβαση σε αυτό ή/αν, ή δεν ανανεωθεί έγκαιρα η συνδρομή χρήστη, ή
                                δεν είναι προσβάσιμος, ή παρά τα τηρούμενα μέτρα ασφαλείας, εντοπιστούν « ιοί » ή άλλο επιβλαβές
                                λογισμικό και μεταδοθούν στα τερματικά των χρηστών, ή αν τρίτα μη εξουσιοδοτημένα πρόσωπα (hackers)
                                παρέμβουν στο περιεχόμενο και στην λειτουργία του site, καθιστώντας δυσχερή την χρήση του ή προκαλώντας
                                προβλήματα στη λειτουργία του.
                                </p>
                        <p>
                                Το Antallakseto.gr  πάντοτε στα πλαίσια της καλής πίστης και των οικείων συναλλακτικών ηθών καταβάλλει κάθε δυνατή
                                προσπάθεια ώστε το περιεχόμενο και οι πληροφορίες που εμφανίζονται κάθε φορά στο site να είναι κατά το
                                δυνατόν ακριβή και αληθή, δεν φέρει όμως καμία ευθύνη για την αξιοπιστία ή την πληρότητα τους ούτε αν
                                κακόβουλα κάποιος χρήστης καταχωρήσει αγγελία με στοιχεία άλλου χρησιμοποιώντας π.χ. τηλέφωνα,
                                φωτογραφίες/βίντεο, ή όνομα και επώνυμο που δεν του ανήκουν.            
                                 </p>
                        <p>
                                Η εταιρία δεν φέρει ουδεμία ευθύνη για ιστοσελίδες που κάνουν Phishing, δηλαδή ενέργειες εξαπάτησης των
                                χρηστών, κατά την οποία ο 'θύτης' υποδύεται ότι είναι το Antallakseto.gr , με σκοπό την αθέμιτη απόκτηση <u>προσωπικών
                                δεδομένων</u>, όπως είναι ευαίσθητα ιδιωτικά στοιχεία και κωδικοί.</p>
                        <p>
                                Το Antallakseto.gr  διατηρεί το αποκλειστικό δικαίωμα και ο χρήστης το αποδέχεται ανεπιφύλακτα, να διακόπτει (για
                                παράδειγμα σε περίπτωση αναβάθμισης, έκτακτης ανάγκης ή για την αποκατάσταση και επανόρθωση της ) μόνιμα
                                ή προσωρινά την λειτουργία του site με ή χωρίς προειδοποίηση προς τους χρήστες. Το Antallakseto.gr  δεν ευθύνεται
                                ούτε καταβάλλει αποζημίωση, για οποιαδήποτε απώλεια, ζημιά, ηθική ή εταιρική βλάβη προκύψει από την
                                απενεργοποίηση των υπηρεσιών, παραλήψεις ή τις αναβαθμίσεις.
                        </p>


                        <h2>7. Παραβάσεις και αναφορά περιεχομένου χρήστη</h2>

                        <p>
                                Εάν το Antallakseto.gr  ειδοποιηθεί ότι οποιοδήποτε περιεχόμενο παραβιάζει τους παρόντες όρους χρήσης, είναι
                                παράνομο ή παραπλανητικό το Antallakseto.gr  μπορεί, κατά την απόλυτη διακριτική του ευχέρεια, να λάβει μέτρα όπως
                                π.χ. διαγραφή αγγελιών, μπλοκάρισμα χρήστη, χωρίς προηγούμενη κοινοποίηση στον πάροχο του εν λόγω
                                περιεχομένου.
                        </p>
                        <p>
                                Εάν πιστεύετε ότι οποιοδήποτε περιεχόμενο δεν συμμορφώνεται με τις Οδηγίες χρήσης, είναι παράνομο ή
                                παραπλανητικό παρακαλούμε συμπληρώστε τη φόρμα από τον αντίστοιχο σύνδεσμο που εμφανίζεται σε κάθε
                                σελίδα (παρατήρηση αγγελίας). Εκεί ο χρήστης μπορεί να σχολιάζει-αναφέρει οτιδήποτε θέλει για
                                οποιαδήποτε αγγελία. Για παράδειγμα θα μπορεί κάποιος να σχολιάζει ότι μια αγγελία είναι ψεύτικη, ή ότι
                                έχει λάθος τιμή, είναι σε λάθος κατηγορία, ότι το προϊόν πουλήθηκε κλπ. Τα σχόλια αυτά αποστέλλονται
                                αυτομάτως στο Antallakseto.gr , που λαμβάνει με τη σειρά του τις αντίστοιχες δράσεις.
                        </p>
                        <p>
                                Ειδικότερα το Antallakseto.gr  ενημερώνει ότι εφόσον διαπιστωθούν από τα συστήματα ποιότητάς μας ή εφόσον υπάρχει
                                έγγραφη καταγγελία, για μοναδικές ή πολλαπλές, επαναλαμβανόμενες, μη μοναδιαίες, παραπλανητικές ή μη
                                ενεργές αγγελίες στον λογαριασμό πελατών, διατηρεί το δικαίωμα άμεσης αφαίρεσης των εν λόγω αγγελιών από
                                το Antallakseto.gr  χωρίς προηγούμενη κοινοποίηση στον πάροχο του εν λόγω περιεχομένου.
                        </p>
                        <p>
                        Γενικότερα ο χρήστης των υπηρεσιών του Antallakseto.gr  αποδέχεται και συμφωνεί ότι το Antallakseto.gr  μπορεί να αναστείλει
                                την παροχή των Υπηρεσιών, στο σύνολό τους ή εν μέρει, χωρίς να φέρει ευθύνη απέναντι στον χρήστη της
                                υπηρεσίας ή σε οποιοιδήποτε ισχυρίζεται ότι τον αντιπροσωπεύει, όταν: (1) ο χρήστης της υπηρεσίας
                                παραβιάζει τον Κανονισμό Αποδεκτής Χρήσης, (2) ο χρήστης της υπηρεσίας δεν συνεργαστεί με τον πάροχο σε
                                έρευνα για τυχόν εικαζόμενες παραβιάσεις της παρούσας συμφωνίας, (3) Το Antallakseto.gr  θεωρήσει εύλογα ότι στους
                                servers που φιλοξενούν τις υπηρεσίες έχουν πρόσβαση, τις διαχειρίζονται ή τις χρησιμοποιούν τρίτα μέρη
                                χωρίς τη συγκατάθεση του παρόχου, (4) Το Antallakseto.gr  θεωρήσει ότι η αναστολή των υπηρεσιών είναι απαραίτητη
                                για την προστασία του περιβάλλοντος και των υποδομών του, (5) σε περίπτωση που η ιστοσελίδα του χρήστη
                                της υπηρεσίας είναι η αιτία δημιουργίας προβλημάτων στην παροχή υπηρεσιών φιλοξενίας στους άλλους
                                πελάτες και χρήστες, (6) αποσταλεί κλήτευση, δικαστική απόφαση ή όταν απαιτηθεί από το νόμο.
                        </p>


                        <h2>8. Δικαιώματα πνευματικής ιδιοκτησίας</h2>

                        <p>
                                Ο χρήστης/αγγελιοδότης δηλώνει υπεύθυνα ότι οι φωτογραφίες, κείμενα, βίντεο που καταχωρεί στο Antallakseto.gr 
                                αποτελούν πνευματική του ιδιοκτησία, ότι κατέχει κάθε νόμιμο δικαίωμα και ότι σε καμιά περίπτωση δεν
                                θίγουν ή/και είναι απαλλαγμένες από οποιοδήποτε δικαίωμα τρίτου. Σε διαφορετική περίπτωση δηλώνει ότι
                                έχει εξασφαλίσει την συναίνεση του φωτογράφου, βίντεο -δημιουργού της προστατευόμενης φωτογραφίας/βίντεο
                                και/ή άλλων νομίμων δικαιούχων για την οποιαδήποτε χρήση της φωτογραφίας/βίντεο (νοουμένου ότι αυτή η
                                χρήση δεν εμπίπτει σε μία από τις ρητά καθοριζόμενες από τον Νόμο εξαιρέσεις). Η Εταιρία ουδεμία ευθύνη
                                έχει αναφορικά με το περιεχόμενο των ανωτέρω φωτογραφιών/βίντεο καθώς επίσης και για οιοδήποτε τυχόν
                                ζήτημα ανακύψει με τις εν λόγω φωτογραφίες.
                        </p>
                        <p>
                                Τα πνευματικά δικαιώματα του περιεχομένου και των υπηρεσιών του site, ήτοι ενδεικτικά και όχι
                                περιοριστικά συμπεριλαμβανομένων, των κειμένων, αγγελιών, φωτογραφιών, βίντεο, σχεδίων, εμπορικών και
                                οικονομικών στοιχείων, προγραμμάτων, πάσης φύσεως αρχείων, σημάτων/λογοτύπων, προστατεύονται από τους
                                Ελληνικούς, κοινοτικούς και διεθνείς νόμους περί πνευματικής ιδιοκτησίας και ανήκουν αποκλειστικά στην
                                Εταιρία, διατίθενται δε στους χρήστες/επισκέπτες του αυστηρά για προσωπική χρήση.
                        </p>
                        <p>
                                To Antallakseto.gr  διατηρεί αποκλειστικά την ιδιοκτησία όλων των δικαιωμάτων, τίτλων και συμφερόντων (όλα τα
                                δικαιώματα πνευματικής ιδιοκτησίας) (την μορφή και αίσθηση (συμπεριλαμβανομένης της υποδομής) του site
                                μέσω της οποίας διατίθεται η υπηρεσία (συμπεριλαμβανομένων και μεταφρασμένου περιεχομένου) και δεν
                                δικαιούστε να αντιγράψετε, εξάγετε, δημιουργήσετε συνδέσμους προς, δημοσιεύετε, προωθήσετε, διαφημίσετε,
                                εντάξετε, εκμεταλλευτείτε, συνδυάσετε ή χρησιμοποιήσετε με άλλο τρόπο το περιεχόμενο
                                (συμπεριλαμβανομένων των μεταφράσεών του και των σχολίων πελατών) ή των εμπορικών σημάτων (logo, slogan)
                                της Εταιρίας μας, όπως αυτά είναι αναρτημένα στο Antallakseto.gr  και σε καμία απολύτως περίπτωση δεν παραχωρούνται
                                σε άλλη εταιρεία (σε καμία περίπτωση δεν μπορεί να επικαλεστεί ότι έγινε γραπτή ή προφορική παραχώρηση
                                τέτοιων δικαιωμάτων). Στον βαθμό που θα (εξολοκλήρου ή εν μέρει) χρησιμοποιούσατε ή συνδυάζατε το
                                (μεταφρασμένο) περιεχόμενό μας ή που ιδιωτικοποιούσασταν με άλλο τρόπο οποιοδήποτε δικαίωμα πνευματικής
                                ιδιοκτησίας στο site ή οποιοδήποτε (μεταφρασμένο) περιεχόμενο, με το παρόν αναθέτετε, μεταφέρετε και
                                αποδίδετε κάθε τέτοιο δικαίωμα πνευματικής ιδιοκτησίας στην Antallakseto.gr .
                        </p>

                        <p>
                                Περαιτέρω απαγορεύεται η παραπλάνηση του κοινού σχετικά με τον πραγματικό παροχέα του περιεχομένου του
                                site καθώς και η οποιαδήποτε αντιγραφή, διανομή, αναπαραγωγή, μεταφορά, μεταποίηση, ανακοίνωση,
                                διάδοση,μετάδοση, μεταπώληση, δημιουργία παράγωγης εργασίας, διάθεση απευθείας συνδέσμου, χρήσης,
                                αντιγραφής, συστηματική ή αυτοματοποιημένη δραστηριότητα συλλογής πληροφοριών, όπως ενδεικτικά
                                τηλεφώνων, βίντεο, φωτογραφιών, κειμένων, απόξεση δεδομένων, παρακολούθησης (π.χ. με προγράμματα spider,
                                scrape,data scraping), εξόρυξη δεδομένων (data mining), εξαγωγή δεδομένων (data extraction), συγκομιδή
                                δεδομένων (data harvesting), παρουσίασης, καταφόρτωσης (download) οποιουδήποτε περιεχομένου ή
                                πληροφορίας προϊόντων ή υπηρεσιών που διατίθενται στο Antallakseto.gr  με οποιονδήποτε τρόπο ή μέσο, για
                                οποιαδήποτε εμπορική, ανταγωνιστική δραστηριότητα ή άλλο σκοπό. Οποιαδήποτε παράνομη χρήση
                                ή οποιαδήποτε από τις ανωτέρω ενέργειες ή συμπεριφορές θα αποτελούν κατάχρηση των δικαιωμάτων
                                πνευματικής ιδιοκτησίας της Εταιρίας (συμπεριλαμβανομένου του copyright και του δικαιώματος βάσεις
                                δεδομένων), η οποία διατηρεί το δικαίωμα να διεκδικήσει πάσα προκληθείσα σε αυτήν θετική και αποθετική
                                ζημία, σύμφωνα με τις διατάξεις του νόμου.
                                Ο χρήστης της ιστοσελίδας, αποδέχεται και αναγνωρίζει ότι το Antallakseto.gr  έχει την δυνατότητα της αποκλειστικής
                                αξιοποίησης, του συνόλου του περιεχομένου που εμφανίζεται στο site.
                                Περαιτέρω ο χρήστης/αγγελιοδότης αναλαμβάνει την υποχρέωση να καλύψει κάθε ζημία (συμπεριλαμβανομένων
                                και τυχόν εξόδων, δικαστικών ή άλλων) που τυχόν θα υποστεί το Antallakseto.gr  από αξιώσεις οιουδήποτε τρίτου, που
                                συνδέονται καθ' οιονδήποτε τρόπο με την καταχώρηση και προβολή των ανωτέρω φωτογραφιών, βίντεο και
                                κειμένων.
                        </p>

                        <p>
                                Δεν επιτρέπεται οποιαδήποτε αλλοίωση ή άλλου είδους επέμβαση στο περιεχόμενο ή στο λογισμικό του Antallakseto.gr 
                                καθώς και οποιαδήποτε προσπάθεια υπονόμευσης της τεχνολογικής του αρτιότητας και λειτουργικότητας.
                                Απαγορεύεται επιπλέον η χρήση meta tags ή άλλων παρόμοιων τεχνικών «κρυμμένου κειμένου», που να
                                αποτελούνται από ή να εμπεριέχουν την εμπορική επωνυμία, το εμπορικό σήμα και τα λοιπά διακριτικά
                                γνωρίσματα της Επιχείρησης.
                         </p>

                        <p>
                                Απαγορεύεται η δημοσίευση πειρατικών προϊόντων ( αντίγραφα προϊόντων, κλώνοι).
                         </p>

                        <p>
                                Απαγορεύεται το εμπόριο ζώων από ιδιώτες και ότι σύμφωνα με τον νόμο 4039/2014 που ισχύει, απαιτείται
                                άδεια εκτροφέα σε όσους πωλούν ζώα, ακόμη και στην περίπτωση κατοχής ενός και μόνο θηλυκού ζώου
                                αναπαραγωγής, ακόμη και για ερασιτέχνες εκτροφείς σκύλων ή γατών. Απαγορεύεται η πώληση σκύλων και γάτων
                                σε υπαίθριους δημόσιους χώρους, συμπεριλαμβανομένων των υπαίθριων αγορών, καθώς δεν είναι δυνατόν στους
                                χώρους αυτούς να εξασφαλιστούν οι απαραίτητες συνθήκες ευζωίας των ζώων.
                         </p>

                         <h2>9. Δικαιώματα εταιρίας για διαγραφή - διάρκεια περιεχομένου</h2>

                        <p>
                                Ο χρήστης αποδέχεται πλήρως και αναντίρρητα το αποκλειστικό δικαίωμα της Εταιρίας να διακόψει την χρήση
                                καθώς και του/των κωδικών πρόσβασης στις υπηρεσίες του site και να διακόψει την διάθεση του περιεχομένου
                                και των πληροφοριών του site, κάθε φορά που θεωρεί ότι οι χρήστες αυτοί έχουν παραβιάσει του παρόντες
                                όρους.
                        </p>
                        <p>
                                Πιο συγκεκριμένα, ο χρήστης αποδέχεται πλήρως και αναντίρρητα ότι το
                                Antallakseto.gr  διατηρεί το δικαίωμα, οποτεδήποτε κρίνει και κατά την απόλυτη διακριτική του ευχέρεια, να
                                διακόψει την δημοσίευση και ανάρτησή αγγελιών και άλλων πληροφοριών στο site οποτεδήποτε κρίνει, ότι το
                                περιεχόμενο τυγχάνει, καθ’ οιονδήποτε τρόπο, παραπλανητικό ή/και παράνομο ή/και ψευδές ή/και προσβλητικό
                                καθώς επίσης και ότι το εν λόγω περιεχόμενο αντίκειται εν γένει στους παρόντες όρους χρήσης.
                                Ταυτόχρονα το Antallakseto.gr  διατηρεί το δικαίωμα να μην επιτρέπει στον χρήστη/αγγελιοδότη της εν λόγω αγγελίας
                                να αναρτήσει/δημοσιεύσει μελλοντικά στην ιστοσελίδα Antallakseto.gr  άλλες αγγελίες (οιασδήποτε κατηγορίας και με
                                οιοδήποτε περιεχόμενο) και να τον αποκλείσει από όλες τις υπηρεσίες του για οποιοδήποτε χρονικό διάστημα
                                θεωρηθεί απαραίτητο.
                        </p>
                        <p>
                                Ο χρήστης αποδέχεται ότι η δημοσίευση αγγελιών και υπηρεσιών, ανάλογα με την κατηγορία ανάρτησής , του
                                έχει περιορισμένη χρονική διάρκεια και ότι μπορεί να υπάρχει χρονική καθυστέρηση στο χρόνο παράδοσης των
                                προϊόντων και υπηρεσιών του site.
                        </p>

                         <h2>10. Προσωπικά δεδομένα</h2>

                        <p>
                                Το Antallakseto.gr  καλύπτει το σύνολο των προσωπικών δεδομένων και στοιχείων καθώς επίσης και τις προϋποθέσεις
                                συγκέντρωσης, επεξεργασίας και διαχείρισης των προσωπικών δεδομένων των χρηστών του site. Σε καμία
                                περίπτωση δεν καλύπτεται η σχέση μεταξύ των χρηστών από το site και οιωνδήποτε υπηρεσιών που δεν
                                υπόκεινται στον έλεγχο/ιδιοκτησία της εταιρίας.</p>
                        <p>
                                Το Antallakseto.gr  συλλέγει προσωπικά δεδομένα στο site όταν ο επισκέπτης χρήστης εγγράφεται στις υπηρεσίες του,
                                όταν χρησιμοποιεί τις υπηρεσίες του και όταν χρησιμοποιεί τις σελίδες του site και εισέρχεται στα πάσης
                                φύσεως διαφημιστικά (ή πάσης συναφούς υφής) προγράμματα.                 
                        </p>
                        <p>
                                Κάθε χρήστης υποχρεούται να δηλώνει τα αληθινά και πλήρη στοιχεία του, καθώς και να ενημερώνει το site
                                για κάθε αλλαγή, παρέχοντας τις απαιτούμενες πληροφορίες που απαιτούνται ώστε τα στοιχεία αυτά να είναι
                                πλήρη, αληθινά και πάντα σωστά ενημερωμένα.
                        </p>
                        <p>
                                Ο χρήστης, με την εγγραφή του στις υπηρεσίες του site, ή την καταχώρηση αγγελίας/περιεχομένων/λίνκ κλπ. η
                                τη χρήση οποιασδήποτε υπηρεσίας, παρέχει στο Antallakseto.gr  την ανέκκλητη εξουσιοδότηση να χρησιμοποιεί τη
                                διεύθυνση του ηλεκτρονικού ταχυδρομείου ή το τηλέφωνό του, που έχει δηλώσει, προκειμένου το Antallakseto.gr  να
                                επικοινωνήσει και να τον ενημερώνει για θέματα που σχετίζονται με υπηρεσίες, προσφορές, ειδοποιήσεις και
                                αγγελίες.
                        </p>
                        <p>
                                Σε περίπτωση που η συναλλαγή χρεωθεί ή δεσμευθεί σε πιστωτική κάρτα, αλλά το Antallakseto.gr  δεν ενημερωθεί για
                                την ολοκλήρωση της συναλλαγής μέσω των προβλεπόμενων διαδικασιών, τότε το Antallakseto.gr , μέχρι και την
                                αποδεδειγμένη ενημέρωσή του, θα θεωρεί τη συναλλαγή ως μη γενόμενη. Η αδυναμία ενημέρωσης της Εταιρίας
                                μπορεί να υφίσταται με υπαιτιότητα του παρόχου Επεξεργασίας Διαδικτυακών Πληρωμών ή του παρόχου
                                Διαδικτυακών Υπηρεσιών. Οι παραπάνω περιπτώσεις είναι ενδεικτικές και δεν αποτελούν την οριστική λίστα
                                με όλες τις περιπτώσεις μη υπαιτιότητας της Εταιρίας.
                        </p>
                        <p>
                                Το αποδεικτικό της πληρωμής, τιμολόγιο ή απόδειξη θα αποστέλλεται μόνο μέσω ηλεκτρονικής αλληλογραφίας
                                (και όχι σε έντυπη μορφή) και στο email που δηλώθηκε με την ολοκλήρωση της διαδικασίας εγγραφής στις
                                υπηρεσίες του Antallakseto.gr .
                        </p>


                        <h2>11. Πληρωμές</h2>

                        <p>
                                Για την εξόφληση συνδρομών, ανανεώσεων, αγορά Credits, αγορά διαφημιστικών προβολών κλπ. που
                                πραγματοποιούνται, το Antallakseto.gr  δέχεται πληρωμές με κατάθεση σε τραπεζικό λογαριασμό καθώς και με
                                πιστωτική/χρεωστική κάρτα.              
                        </p>
                        <p>
                                Η χρέωση της πιστωτικής/ χρεωστικής σας κάρτας θα πραγματοποιείται εφόσον προηγηθεί έλεγχος και
                                πιστοποίηση των στοιχείων και της εγκυρότητάς της. Το ποσό χρέωσης θα πρέπει να είναι διαθέσιμο και θα
                                κρατείται με την επιβεβαίωση της παραγγελίας. Για να πραγματοποιήσετε την αγορά σας μέσω της
                                ιστοσελίδας, θα πρέπει να ακολουθήσετε τις οδηγίες που θα βρείτε σε αυτήν. Στη φόρμα αγοράς που θα
                                βρείτε, θα πρέπει να συμπληρώσετε τα απαραίτητα στοιχεία της πιστωτικής σας κάρτας. Είστε ο μόνος
                                υπεύθυνος για την ορθή καταγραφή και την ορθότητα των στοιχείων της πιστωτικής σας κάρτας και θα πρέπει
                                να είστε δικαιούχος της πιστωτικής κάρτας που χρησιμοποιείτε για την εκάστοτε συναλλαγή.
                                Το Antallakseto.gr , για λόγους ασφαλείας, δεν αποθηκεύει τα στοιχεία καμίας πιστωτικής κάρτας για μελλοντική
                                χρήση, επομένως θα πρέπει να επανεισάγετε τα στοιχεία αυτής κάθε φορά που πραγματοποιείτε αγορά. Με την
                                εισαγωγή των απαιτούμενων στοιχείων της πιστωτικής κάρτας, δηλώνετε ρητά ότι έχετε το νόμιμο δικαίωμα
                                χρήσης της εν λόγω πιστωτικής κάρτας.
                        </p>
                        <p>
                                Το Antallakseto.gr  δεν φέρει καμία ευθύνη σε περίπτωση μη νόμιμης χρήσης πιστωτικών καρτών. Η παροχή στοιχείων
                                πιστωτικής κάρτας δηλώνει τη συγκατάθεσή σας για χρέωση αυτής με το ποσό της αγοράς που πραγματοποιείτε
                                μέσω της ιστοσελίδας. Σε περίπτωση που η συναλλαγή με την πιστωτική σας κάρτα απορριφθεί για
                                οποιονδήποτε λόγο από την εκδότρια τράπεζα ή το δίκτυο της πιστωτικής κάρτας, ενδεικτικά αναφέρονται
                                λόγοι όπως υπέρβαση του πιστωτικού ορίου ή υποψία απάτης, τότε η αγορά σας δεν θα εκτελεστεί. Οι
                                συναλλαγές με πιστωτική κάρτα θα διεκπεραιώνονται μέσα από την ιστοσελίδα της Εταιρίας, χρησιμοποιώντας
                                τις υπηρεσίες του παρόχου επεξεργασίας διαδικτυακών πληρωμών με τον οποίο είναι συμβεβλημένο το
                                Antallakseto.gr .
                        </p>
                        <p>
                                Το Antallakseto.gr  δεν ευθύνεται για τη μη πραγματοποίηση χρεώσεων ή δεσμεύσεων ποσών με πιστωτική κάρτα σε
                                περίπτωση υπαιτιότητας του παρόχου Επεξεργασίας Διαδικτυακών Πληρωμών ή του παρόχου Διαδικτυακών
                                Υπηρεσιών. Ενδεικτικές περιπτώσεις μη υπαιτιότητας της Εταιρίας είναι η αστοχία υλικού (hardware) ή
                                λογισμικού (software) του παρόχου Επεξεργασίας Διαδικτυακών Πληρωμών. Σε περίπτωση που ο εξυπηρετητής
                                αιτημάτων του παρόχου Επεξεργασίας Διαδικτυακών Πληρωμών σταματήσει να δουλεύει σύμφωνα με τις
                                προδιαγραφές είτε λόγω αστοχίας υλικού (ενδεικτικά αναφέρονται βλάβη σκληρών δίσκων, απώλεια παροχής
                                ρεύματος, βλάβη κύριας μνήμης) είτε λόγω προβλημάτων λογισμικού, η συναλλαγή δεν θα μπορεί να
                                εκτελεστεί.
                        </p>
                        <p>
                                Ο χρήστης δηλώνει ότι έχει τακτική πρόσβαση στο διαδίκτυο και στο email του, καθώς επίσης αναγνωρίζει και
                                αποδέχεται ανεπιφύλακτα ότι τα ηλεκτρονικά αντίγραφα λογαριασμών του και των ειδοποιήσεων ή πάσης φύσεως
                                ενημερώσεων ή αποδεικτικών που του αποστέλλει το Antallakseto.gr  στο πλαίσιο των παρεχόμενων προϊόντων ή/και
                                υπηρεσιών, επέχουν θέση έγχαρτης ενημερώσεως με την ίδια αποδεικτική ισχύ και λειτουργία.                
                        </p>
                        <p>
                                Το Antallakseto.gr  διατηρεί το δικαίωμα να τροποποιήσει, γενικά η κατά περίπτωση, τις τιμές των υπηρεσιών, χωρίς
                                προηγούμενη προειδοποίηση. Αυτό ενδέχεται να έχει αναδρομική ισχύ και σαν συνέπεια την μείωση της
                                προσυμφωνημένης χρονικής διάρκειας των παρεχόμενων από το Antallakseto.gr  υπηρεσιών και κατά συνέπεια και
                                ενδεχόμενη πρόωρη διακοπή αυτών των υπηρεσιών, με αποτέλεσμα π.χ. πληρωμένες συνδρομές, να τερματιστούν
                                πρόωρα. Η πληρωμή κάθε υπηρεσίας π.χ. προβολή αγγελιών εμπόρων/χρηστών, ιστοσελίδες διαφημιζόμενων κλπ.
                                θα πρέπει να πραγματοποιείται πρίν τη λήξη της.
                                Σε διαφορετική περίπτωση η υπηρεσία απενεργοποιείται και π.χ. οι αγγελίες, η οι σελίδες εμπόρων δεν
                                εμφανίζονται στα αποτελέσματα αναζητήσεων.               
                        </p>
                        <p>
                                Το Antallakseto.gr  διατηρεί, κατά την απόλυτη διακριτική του ευχέρεια, το δικαίωμα και ο χρήστης το αποδέχεται
                                πλήρως και ανεπιφύλακτα, χωρίς προηγούμενη προειδοποίηση, να εμφανίζει τις αγγελίες των χρηστών
                                αποκλειστικά και μόνο στη προσωπική τους υποσελίδα ή ιστοσελίδα (π.χ. της μορφής Antallakseto.gr /emporos) ή μόνο
                                στις γενικά σε όλους τους χρήστες προσβάσιμες λίστες αναζήτησης αγγελιών και υπηρεσιών του Antallakseto.gr  ή και
                                στα δύο.
                        </p>
                        <p>
                                Το Antallakseto.gr  ενδέχεται να προσφέρει δοκιμαστικές συνδρομές για ένα συγκεκριμένο χρονικό διάστημα, χωρίς
                                πληρωμή ή σε μειωμένη τιμή. Η Εταιρία διατηρεί το δικαίωμα, κατά την απόλυτη διακριτική της ευχέρεια, να
                                καθορίζει και να διαφοροποιεί τις τιμές των συνδρομών να ανακαλεί ή να τροποποιεί μια δοκιμή η μια
                                συνδρομή, σε οποιαδήποτε στιγμή, χωρίς προηγούμενη ειδοποίηση και χωρίς καμία ευθύνη.
                        </p>
                        <p>
                                Η Εταιρία διατηρεί το δικαίωμα, κατά την απόλυτη διακριτική της ευχέρεια, να χαρακτηρίζει τον χρήστη ως
                                ¨ιδιώτη¨ ή ¨έμπορο¨. Για ¨ιδιώτες¨ οι υπηρεσίες του Antallakseto.gr  είναι δωρεάν εκτός από την αγορά ανανεώσεων
                                (Credits), προβεβλημένων καταχωρήσεων ή άλλων ειδικών υπηρεσιών . Αντιθέτως οι χαρακτηρισμένοι από την
                                Εταιρία ως ¨έμποροι¨ πρέπει να πληρώνουν για τις υπηρεσίες του Antallakseto.gr .           
                        </p>


                        <h2>12. Links με τρίτα sites</h2>

                        <p>Το Antallakseto.gr  εμπεριέχει δεσμούς (links), email και διαφημίσεις που παραπέμπουν σε διαδικτυακούς τόπους, για
                το περιεχόμενο και τις υπηρεσίες των οποίων ουδεμία ευθύνη φέρει το Antallakseto.gr , ούτε εγγυάται για την διαρκή
                και ασφαλή προσβασιμότητά τους.
                Η εταιρία δεν φέρει επίσης ουδεμία ευθύνη για εξωτερικά λίνκ που παραπέμπουν στο Antallakseto.gr . Για το
                περιεχόμενο η οιοδήποτε πρόβλημα παρουσιασθεί κατά την χρήση των εν λόγω διαδικτυακών τόπων ο χρήστης
                οφείλει να απευθυνθεί απευθείας στον εκάστοτε δικαιούχο του τόπου αυτού, ο οποίος έχει και την
                αποκλειστική κάθε είδους ευθύνη όπως την ευθύνη για την αποκατάσταση του εν λόγω προβλήματος.</p>
                        <p>Το Antallakseto.gr  σε καμία περίπτωση δεν πρέπει να θεωρηθεί ότι αποδέχεται ή υιοθετεί το περιεχόμενο ή τις
                υπηρεσίες αυτών των ιστοσελίδων και των ιστοσελίδων στα οποία παραπέμπονται μέσω αυτών ή ό,τι συνδέονται
                με αυτά καθ’ οιονδήποτε τρόπο.
                Το Antallakseto.gr , διατηρεί το αποκλειστικό δικαίωμα και ο χρήστης/διαφημιζόμενος το αποδέχεται ανεπιφύλακτα,
                κατά την απόλυτη διακριτική του ευχέρεια και οποιαδήποτε χρονική στιγμή, χωρίς προηγούμενη προειδοποίηση
                να διακόψει, να αποκλείσει ή να διαγράψει μόνιμα ή προσωρινά οποιουσδήποτε δεσμούς (links) που είναι
                στον δικό του ιστοχώρο. Το Antallakseto.gr  δεν ευθύνεται ούτε καταβάλλει οιοδήποτε είδος αποζημίωση, για
                οποιαδήποτε απώλεια, ζημιά, ηθική ή εταιρική βλάβη προκύψει από την απενεργοποίηση αυτών των υπηρεσιών ή
                για τυχόν παραλήψεις ή αναβαθμίσεις που συνδέονται με την προβολή τους στο Antallakseto.gr .</p>

                        <p>
                Η δημιουργία υπερσυνδέσμου (hyperlink) προς τις ιστοσελίδες του Antallakseto.gr  είναι επιτρεπτή, εφόσον δε
                χρησιμοποιείται για την παραπλάνηση του καταναλωτικού κοινού ή την πρόκληση ζημίας στην εικόνα της
                Εταιρίας μας και εφόσον δεν παρουσιάζει τα περιεχόμενα του Antallakseto.gr  ως μέρος άλλης ιστοσελίδας ξένης προς
                αυτόν (όπως πχ. τεχνικές τύπου framing).
                         </p>

            <h2>13. Φωτογραφίες, βίντεο</h2>

                        <p>Τα πνευματικά δικαιώματα του περιεχομένου και των υπηρεσιών του Antallakseto.gr , ήτοι ενδεικτικώς και όχι
                περιοριστικά συμπεριλαμβανομένων, των κειμένων, αγγελιών, φωτογραφιών, βίντεο, σχεδίων, εμπορικών και
                οικονομικών στοιχείων, προγραμμάτων, πάσης φύσεως αρχείων, σημάτων/λογοτύπων, μορφής (lay - out) του
                Antallakseto.gr , προστατεύονται από τους ελληνικούς, κοινοτικούς και διεθνείς νόμους περί πνευματικής ιδιοκτησίας
                και ανήκουν αποκλειστικά στην Εταιρία, διατίθενται δε στους χρήστες/επισκέπτες του αυστηρά για προσωπική
                χρήση.
                Η Εταιρία πάντοτε στα πλαίσια της καλής πίστης και των οικείων συναλλακτικών ηθών καταβάλλει κάθε δυνατή
                προσπάθεια ώστε το περιεχόμενο και οι πληροφορίες που εμφανίζονται κάθε φορά στο Antallakseto.gr  να είναι κατά το
                δυνατόν ακριβή και αληθή, δεν φέρει όμως καμία ευθύνη για την αξιοπιστία ή πληρότητα τους.</p>
                        <p>Απαγορεύεται οποιαδήποτε αντιγραφή, διανομή, μεταφορά, μεταποίηση, μεταπώληση, αναπαραγωγή, δημοσίευση,
                αναμετάδοση, θέση σε κυκλοφορία, παρουσίαση στο κοινό, τροποποίηση, προσαρμογή, ή οποιαδήποτε άλλη χρήση
                ή μετατροπή φωτογραφιών αναρτημένων στο Antallakseto.gr , δημιουργία παραγωγής εργασίας ή παραπλάνηση του κοινού
                σχετικά με τον πραγματικό παροχέα τους του περιεχομένου του Antallakseto.
                Ο χρήστης/μέλος δηλώνει υπεύθυνα ότι τα κείμενα, οι φωτογραφίες και τα βίντεο που καταχωρεί στον
                Διαδικτυακό Τόπο αποτελούν πνευματική του ιδιοκτησία και σε καμία περίπτωση δεν θίγουν ή/και είναι
                απαλλαγμένες από οποιοδήποτε δικαίωμα τρίτου. Επίσης εγγυάται ότι οι φωτογραφίες/εικόνες δεν περιέχουν
                ιούς, δούρειους ίππους (trojan horses) ή κακόβουλα αρχεία, καθώς ούτε πορνογραφικό, παράνομο, άσεμνο,
                προσβλητικό, ρατσιστικό ή ακατάλληλο περιεχόμενο και δεν παραβιάζουν δικαιώματα τρίτων μερών (δικαίωμα
                πνευματικής ιδιοκτησίας, copyright ή προσωπικά στοιχεία). Η Εταιρία ουδεμία ευθύνη έχει αναφορικά με το
                περιεχόμενο των ανωτέρω φωτογραφιών, καθώς επίσης και για οιοδήποτε τυχόν ζήτημα ανακύψει με τις εν λόγω
                φωτογραφίες.</p>
                        <p>Τυχόν αναπαραγωγή επανέκδοση, φόρτωση, ανακοίνωση, διάδοση ή μετάδοση ή οποιαδήποτε άλλη προαναφερόμενη
                χρήση του περιεχομένου του Antallakseto.gr , με οποιονδήποτε τρόπο ή μέσο για εμπορικούς ή άλλους σκοπούς
                επιτρέπεται μόνο κατόπιν προηγούμενης γραπτής άδειας της Εταιρίας και οιουδήποτε άλλου δικαιούχου των
                πνευματικών δικαιωμάτων. Σε διαφορετική περίπτωση οι ως άνω ενέργειες μπορεί να αποτελέσουν προσβολή των
                δικαιωμάτων πνευματικής/βιομηχανικής ιδιοκτησίας της Εταιρίας, η οποία διατηρεί το δικαίωμα να
                διεκδικήσει πάσα προκληθείσα εις αυτήν θετική και αποθετική ζημία σύμφωνα με τις διατάξεις του
                νόμου.</p>
                        <p>Ο χρήστης, ρητά και αμετάκλητα, αποδέχεται και αναγνωρίζει ότι η Εταιρία έχει, χωρίς κανένα χρονικό
                περιορισμό, την δυνατότητα εμπορικής αξιοποίησης, (είτε από την ίδια είτε από τρίτους) του συνόλου των
                στοιχείων που καταχωρεί και εμφανίζονται στο Antallakseto.gr  (κείμενα, φωτογραφίες, βίντεο κλπ.). και ότι το
                Antallakseto.gr  μπορεί να χρησιμοποιήσει τις φωτογραφίες/εικόνες/βίντεο που ανεβάζονται στον ιστοχώρο της (για
                κινητά) και στις εφαρμογές της, καθώς και σε (online/offline) προωθητικό υλικό και ανάλογες
                δημοσιεύσεις, κατά τη διακριτική ευχέρεια του. Ο χρήστης, ρητά και αμετάκλητα, παραχωρεί στο Antallakseto.gr  ένα
                μη αποκλειστικό, παγκόσμιο, αμετάκλητο, διαρκές και άνευ όρων δικαίωμα και άδεια για χρήση, αναπαραγωγή,
                εμφάνιση, διανομή, υποαδειοδότηση, επικοινωνία και διάθεση των φωτογραφιών, βίντεο, κειμένων, κατά τη
                διακριτική ευχέρεια του.</p>
                        <p>Επίσης αποδέχεται και αναγνωρίζει ότι η Εταιρία έχει το δικαίωμα να τοποθετεί υδατογραφήματα και λίνκ
                (συνδέσμους) μέσα στις φωτογραφίες που αναρτώνται στον ιστοχώρο του, προς αποφυγή χρήσης των για άλλους
                σκοπούς, καθώς και να ¨παραποιεί¨ και αλλάζει τις διαστάσεις των φωτογραφιών π.χ. «μεγέθυνση¨ η ¨κόψιμο
                φωτογραφίας¨, χωρίς την εκ των προτέρων συγκατάθεση του κατόχου της αγγελίας.</p>
                        <p>Το Antallakseto.gr  διατηρεί το δικαίωμα, κατά την απόλυτη διακριτική του ευχέρεια και οποιαδήποτε χρονική στιγμή,
                χωρίς προηγούμενη προειδοποίηση, να αλλάξει τον τίτλο της αγγελίας καθώς και το περιεχόμενο της σε
                περίπτωση που κρίνει π.χ. ότι παραπλανούνται οι χρήστες ή για λόγους σύνταξης και σωστής ενημέρωσης. Το
                Antallakseto.gr  διατηρεί επίσης το δικαίωμα να μην δημοσιεύσει εικόνες που είναι άσχετες με το περιεχόμενο της
                αγγελίας ή αποτελούν διαφήμιση.</p>

            <h2>14. Δήλωση αποποίησης ευθύνης</h2>

                        <p>Το περιεχόμενο και οι πληροφορίες που περιλαμβάνονται στην ιστοσελίδα, δεν προέρχονται καθ’ οιονδήποτε
                τρόπο από το Antallakseto.gr , αντιθέτως δημοσιεύονται και αναρτώνται στο site με πρωτοβουλία και αποκλειστική
                ευθύνη του εκάστοτε χρήστη/αγγελιοδότη και δεν δύνανται σε καμία περίπτωση να εκληφθούν ως έγκυρες και
                επιβεβαιωμένες πληροφορίες ή/και συμβουλές, ούτε υποκρύπτουν προτροπή της Εταιρίας για την τέλεση
                συγκεκριμένων πράξεων (π.χ. αγοράς οχήματος, ανταλλακτικών, ειδών τεχνολογίας κ.λπ.).</p>
                        <p>Το Antallakseto.gr  αναλαμβάνει αποκλειστικά και μόνον τη συλλογή, επεξεργασία και ανάρτηση του περιεχομένου της
                ιστοσελίδας
                Το Antallakseto.gr  δεν ευθύνεται, αποποιείται οποιαδήποτε ευθύνη και δεν εγγυάται σε καμία περίπτωση για τη
                χρήση, για την ορθότητα, την πληρότητα ή/και την διαθεσιμότητα, την εγκυρότητα, την ποιότητα, την
                καταλληλότητα, των περιεχομένων, σελίδων και υπηρεσιών αυτού του site την επικοινωνία του χρήστη με
                τρίτους που διαφημίζονται στην ιστοσελίδα και την έγκαιρη ενημέρωση σχετικά με τις αγγελίες,
                διαφημίσεις, υπηρεσίες κλπ. που δημοσιεύονται στο site και δεν παρέχει καμία δέσμευση, εγγύηση
                οποιουδήποτε είδους, σιωπηρή, νόμιμη ή άλλη, οποιαδήποτε σιωπηρή εγγύηση εμπορευσιμότητας, τίτλου, μη
                παραβίασης ή καταλληλότητας για συγκεκριμένο σκοπό.</p>
                        <p>Το Antallakseto.gr  ουδεμία ευθύνη φέρει αναφορικά με το περιεχόμενο των αγγελιών, πληροφοριών και διαφημίσεων
                (οιασδήποτε κατηγορίας και μορφής) που αναρτώνται στον ιστοχώρο του και ούτε φέρει ευθύνη για την
                επικοινωνία του χρήστη με τρίτους που διαφημίζονται/προβάλλονται στο Antallakseto.gr .             </p>
                        <p>Ως εκ τούτου, ο εκάστοτε χρήστης χρησιμοποιεί τις παρεχόμενες υπηρεσίες/πληροφορίες της ιστοσελίδας
                αποκλειστικά και μόνον με δική του πρωτοβουλία, αναλαμβάνοντας ταυτόχρονα και όλη την ευθύνη
                διασταύρωσης και επιβεβαίωσης των εν λόγω πληροφοριών.
                Περαιτέρω, το Antallakseto.gr  δεν ευθύνεται για οιοδήποτε ζήτημα ανακύψει από τυχόν σύναψη πάσης φύσεως εμπορικής
                συναλλαγής μεταξύ του χρήστη και του τρίτου διαφημιζόμενου και δεν σημαίνει ότι εγκρίνει οποιαδήποτε
                άποψη που περιέχεται σε οποιοδήποτε περιεχόμενο χρήστη.          </p>
                        <p>Με την αποδοχή των όρων χρήσεως και προϋποθέσεων αποδέχεστε και συμφωνείτε ότι ο εκάστοτε αγγελιοδότης,
                διαφημιζόμενος είναι αποκλειστικά υπεύθυνος και αναλαμβάνει όλη την ευθύνη αναφορικά με την αγγελία
                (περιλαμβανομένων τυχόν εγγυήσεων και δεσμεύσεων από την πλευρά του αγγελιοδότη). Το Antallakseto.gr  δεν είναι
                (μετα)πωλητής. Παράπονα ή αξιώσεις σχετικά με αγγελίες και υπηρεσίες (όπως αναφορικά με την προτεινόμενη
                (ειδική/προωθητική) τιμή, πολιτική ή ειδικά αιτήματα που υποβάλλονται από τους Πελάτες) θα τα χειρίζεται
                ο αγγελιοδότης. Το Antallakseto.gr  δεν ευθύνεται για και αποποιείται την ευθύνη αναφορικά με τέτοιου είδους
                παράπονα, αξιώσεις και ευθύνες (προϊόντων).</p>
                        <p>Ο αγγελιοδότης συναινεί ρητά, κατά την αποδοχή των όρων, ότι το Antallakseto.gr  ουδεμία ευθύνη φέρει για τα
                αποτελέσματα των μηχανών αναζήτησης. Κατά τη διαγραφή μιας αγγελίας ενημερώνονται αυτόματα οι μηχανές
                αναζήτησης ώστε να αφαιρέσουν το περιεχόμενο της αγγελίας και ενδεχόμενες καθυστερήσεις σε καμία
                περίπτωση και καθ' οιονδήποτε τρόπο δε βαρύνουν την εταιρεία.
                         </p>
                        <p>Το Antallakseto.gr  μπορεί, αλλά δεν έχει καμία υποχρέωση, να παρακολουθεί, ελέγχει ή επεξεργάζεται το περιεχόμενο
                χρήστη. Σε όλες τις περιπτώσεις, η Εταιρία διατηρεί το δικαίωμα να αφαιρέσει ή να απενεργοποιήσει την
                πρόσβαση σε χρήστη ή σε οποιοδήποτε περιεχόμενο χρήστη για οποιονδήποτε λόγο, συμπεριλαμβανομένων, χωρίς
                περιορισμό, του περιεχομένου χρήστη το οποίο, κατά τη διακριτική ευχέρεια της Εταιρίας, παραβιάζει τις
                συμφωνίες και τις «αρχές» της εταιρίας. Το Antallakseto.gr  μπορεί να προβεί σε αυτές τις ενέργειες χωρίς
                προηγούμενη ειδοποίηση σε εσάς ή οποιοδήποτε τρίτο μέρος. Η αφαίρεση ή απενεργοποίηση της πρόσβασης στο
                περιεχόμενο χρήστη θα πραγματοποιείται κατά την αποκλειστική διακριτική ευχέρεια του Antallakseto.gr  και δεν
                υπόσχεται να αφαιρέσει ή να απενεργοποιήσει την πρόσβαση σε οποιοδήποτε συγκεκριμένο περιεχόμενο
                χρήστη.</p>
                        <p>Στον βαθμό που επιτρέπεται από τη νομοθεσία, ούτε εμείς ούτε οποιοσδήποτε από τους υπαλλήλους, τους
                διευθυντές, τις συνεργαζόμενες εταιρείες, τους διανομείς, τους δικαιοδόχους, τους εκπροσώπους ή άλλους
                που εμπλέκονται στη δημιουργία, την προώθηση ή την καθ' οιονδήποτε άλλο τρόπο παροχή του ιστοχώρου και
                του περιεχόμενού του, δεν ευθυνόμαστε για (i) οποιαδήποτε ποινική, ειδική, έμμεση ή επακόλουθη ζημία ή
                απώλεια, οποιαδήποτε απώλεια παραγωγής, απώλεια κέρδους, απώλεια εσόδων, απώλεια συμβολαίου, απώλεια ή
                ζημία στην πελατεία ή την φήμη, απώλεια δικαιώματος για αποζημίωση, (ii) οποιαδήποτε ασάφεια σχετικά με
                τις πληροφορίες (περιγραφή) του αγγελιοδότη, διαφημιζόμενου (συμπεριλαμβανομένων τιμών, διαθεσιμότητας
                προϊόντων κλπ.) , (iii) υπηρεσίες ή προϊόντα που προσφέρονται από αγγελιοδότη, διαφημιζόμενου, ή άλλους
                επιχειρηματικούς συνεργάτες, (iv) οποιεσδήποτε (άμεσες, έμμεσες, επακόλουθες ή ποινικές) ζημιές,
                απώλειες ή χρεώσεις τις οποίες υποστήκατε, πληρώσατε ή προκαλέσατε, σύμφωνα με, έπειτα από ή σε σχέση με
                τη χρήση, την αδυναμία χρήσης ή την καθυστέρηση στη χρήση του Antallakseto.gr , ή (v) για τυχόν (προσωπικό)
                τραυματισμό, θάνατο, φθορά προσωπικής ιδιοκτησίας ή άλλες (άμεσες, έμμεσες, ειδικές, επακόλουθες ή
                ποινικά κολάσιμες) φθορές, απώλειες ή χρεώσεις τις οποίες υποστήκατε, πληρώσατε ή προκαλέσατε, είτε
                εξαιτίας (νομικών) πράξεων, σφαλμάτων, παραβιάσεων, (βαριάς) αμέλειας, σκόπιμου πταίσματος, παραλείψεων,
                μη εκτέλεσης, ψευδών δηλώσεων, αδικοπραξίας ή απόλυτης ευθύνης του αγγελιοδότη ή ευθύνης που αποδίδεται
                (πλήρως ή μερικώς) στον αγγελιοδότη, διαφημιζόμενου ή σε οποιονδήποτε από τους υπόλοιπους
                επιχειρηματικούς μας συνεργάτες (συμπεριλαμβανομένων των υπαλλήλων τους, της διεύθυνσης, των στελεχών,
                των εκπροσώπων, αντιπροσώπων ή των συνεργαζόμενων εταιρειών), των οποίων τα προϊόντα ή υπηρεσίες
                παρέχονται (άμεσα ή έμμεσα), προσφέρονται ή προωθούνται στο ή μέσω του Antallakseto.gr , συμπεριλαμβανομένου
                οποιοδήποτε άλλου περιστατικού πέρα από τον έλεγχό μας.</p>
                        <p>Οι εταιρείες που συνεργάζονται ή δεν συνεργάζονται με το Antallakseto.gr  δεν λειτουργούν και δεν είναι
                εξουσιοδοτημένες να λειτουργούν για τους σκοπούς οποιασδήποτε υπηρεσίας ή διαδικασίας ως εκπρόσωπος του
                Antallakseto.gr </p>


            <h2>15. Τροποποιήσεις</h2>

                        <p>Το Antallakseto.gr  διατηρεί το δικαίωμα να τροποποιεί τους ¨Όρους χρήσης και Προϋποθέσεις¨ σε οποιαδήποτε χρονική
                στιγμή. Τέτοιους είδους τροποποιήσεις θα θεωρούνται άμεσα ισχύουσες, από τη στιγμή της ανάρτησής τους
                στο Antallakseto.gr . Ευθύνεστε για την τακτική σας ενημέρωση και αποδοχή των όρων χρήσης και προϋποθέσεων,
                σχετικά με τέτοιου είδους τροποποιήσεις και η συνεχιζόμενη πρόσβαση ή χρήση του Antallakseto.gr  θα θεωρηθεί ως
                ανεπιφύλακτη αποδοχή των τροποποιημένων όρων και προϋποθέσεων. Επίσης η αποδοχή των όρων συνιστά και
                αποδοχή όλων των τροποποιήσεων. Σε περίπτωση κατά την οποία δεν συμφωνείτε με τους όρους χρήσης, σας
                συνιστούμε τη διαγραφή του σχετικού λογαριασμού ή και της αγγελίας σας.</p>

            <h2>16. Εφαρμοστέο Δίκαιο - Δικαιοδοσία</h2>

                        <p>Οι παρόντες όροι και προϋποθέσεις ισχύουν εξίσου και προς όφελος της Εταιρίας και των συνδεδεμένων με
                αυτήν χρηστών και εταιριών και διέπονται από το Ελληνικό Δίκαιο.                 </p>
                        <p>Σε περίπτωση που οποιαδήποτε διάταξη αυτών των όρων και προϋποθέσεων είναι ή καθίσταται άκυρη, μη
                εφαρμοστέα ή μη δεσμευτική έστω και μερικά για οποιονδήποτε λόγο, οι όροι που δεν επηρεάζονται από αυτόν
                θα εφαρμόζονται και έχουν πλήρη ισχύ και θα εξακολουθείτε να δεσμεύεστε από όλους τους υπόλοιπους όρους
                και προϋποθέσεις του παρόντος. Σε τέτοια περίπτωση, η άκυρη διάταξη παρ’ όλα αυτά, εφαρμόζεται στο
                μέγιστο βαθμό που επιτρέπεται από το ισχύον δίκαιο και θα συμφωνήσετε τουλάχιστον να αποδεχθείτε
                αποτέλεσμα παρόμοιο με αυτό της άκυρης, μη εφαρμοστέας ή μη δεσμευτικής διάταξης, δεδομένου του
                περιεχομένου και του σκοπού αυτών των όρων και προϋποθέσεων.</p>
                        <p>Για κάθε διαφορά που τυχόν ανακύψει αναφορικά με την λειτουργία και χρήση της ιστοσελίδας Antallakseto.gr , εφόσον
                δεν καταστεί δυνατή η συναινετική διευθέτηση αυτής, αρμόδια είναι τα Δικαστήρια της Ηγουμενίτσας. Για
                κάθε διαφορά σχετικά με την ερμηνεία και την εφαρμογή των παρόντων όρων και προϋποθέσεων, καθώς και για
                κάθε άλλο ζήτημα σχετικά με την χρήση του Antallakseto.gr , εφαρμοστέο είναι το Ελληνικό Δίκαιο.</p>

           
            
                </div>



        </div>
</template>