<template>
        <div class="container my-2 p-3 bg-white border rounded-3 text-center">
                <h1>Όροι χρήσης και πολιτική απορρήτου:</h1>
                <h6 class="mt-4">
                        Ο ιστότοπος «www.AntallakseTo.gr» δεν ζητάει και δεν χρησιμοποιεί τα προσωπικά σας δεδομένα,  παρά μόνο εφόσον ανοίξετε λογαριασμό και επιθυμείτε να ανταλλάξετε αντικείμενα, οπότε σε αυτήν την περίπτωση θα απαιτηθεί να δηλώσετε  το email σας και προαιρετικά τον αριθμό τηλεφώνου, καθώς και την περιφερειακή ενότητα (νομό) κατοικίας σας προκειμένου άλλοι χρήστες να μπορούν να επικοινωνήσουν μαζί σας. 
                </h6>
                <h6 class="mt-4">
                        Ο ιστότοπος δεν αποθηκεύει τα παραπάνω στοιχεία επικοινωνίας, παρά αυτά διατηρούνται στο λογαριασμό σας και μόνο για όσο χρονικό διάστημα διατηρήσετε αυτόν ενεργό και διαγράφονται αυτόματα όταν τον απενεργοποίησετε. 
                </h6>
                <h6 class="mt-4">
                        Ο ιστότοπος δεν ευθύνεται για ανακριβείς πληροφορίες, φωτογραφίες  ή άλλα στοιχεία που αναρτούν οι χρήστες στους λογαριασμούς τους, ούτε παρεμβαίνει στις οποιεσδήποτε συνεννοήσεις λαμβάνουν χώρα μεταξύ των χρηστών, αφού αυτές γίνονται μεταξύ τους ιδιωτικά εκτός ιστοτόπου μέσω των στοιχείων επικοινωνίας (email, τηλεφώνο κλπ) που οι ίδιοι οι χρήστες αναρτούν στους λογαριασμούς τους. 
                </h6>
                        Για οποιαδήποτε περαιτέρω πληροφορία ή αίτημα μπορείτε να επικοινωνείτε μαζί μας στο <a href="mailto:antallaxeto.gr@gmail.com">antallaxeto.gr@gmail.com</a> .
        </div>
</template>