<template>
        <div class="container my-2 bg-light border rounded-3 ">
                <h1 class="mt-5">Όροι και Προϋποθέσεις για την Εφαρμογή "Ανταλλαξέ το"</h1>

                <h3 class="mt-4">Δημιουργία Λογαριασμού:</h3>
                <ul>
                <li>Προσωπικά Δεδομένα:
                        <ul>
                        <li>Ένα όνομα.</li>
                        <li>Ένα έγκυρο email για επικοινωνία.</li>
                        <li>Έναν κωδικό πρόσβασης για τον λογαριασμό σας.</li>
                        </ul>
                </li>
                <li>Ασφάλεια του Λογαριασμού: Είναι ευθύνη σας να διατηρείτε τα στοιχεία εισόδου σας ασφαλή και να μην τα μοιράζεστε με άλλους. Είστε υπεύθυνοι για όλες τις ενέργειες που λαμβάνονται στον λογαριασμό σας.</li>
                </ul>

                <h3 class="mt-4">Δημιουργία και Δημοσίευση Αγγελιών:</h3>
                <ul>
                <li>Στοιχεία Αγγελίας:
                        <ul>
                        <li>Τίτλος της αγγελίας.</li>
                        <li>Τοποθεσία όπου βρίσκεται το αντικείμενο που θέλετε να ανταλλάξετε.</li>
                        <li>Τηλέφωνο (προαιρετικά, αν επιθυμείτε να το κοινοποιήσετε).</li>
                        </ul>
                </li>
                <li>Δημοσίευση Αγγελίας: Κατανοούμε ότι υπάρχουν προσωπικές πληροφορίες σε μερικές αγγελίες. Όταν δημοσιεύετε μια αγγελία, αποδέχεστε ότι αυτές οι πληροφορίες (όπως το όνομά σας και το email) θα είναι ορατές για τους άλλους χρήστες της εφαρμογής.</li>
                <li>Κοινότητα: Σας παρακαλούμε να σέβεστε τους άλλους χρήστες και να μην αναρτάτε αγγελίες που παραβιάζουν τους όρους χρήσης ή είναι παράνομες.</li>
                </ul>

                <p class="mt-4">Με τη δημιουργία λογαριασμού και τη δημοσίευση αγγελιών, συμφωνείτε με τους παραπάνω όρους και προϋποθέσεις. Η παραβίαση αυτών των όρων μπορεί να οδηγήσει στο κλείσιμο του λογαριασμού σας ή σε άλλες ενέργειες που θα αποφασίσει η διαχείριση της εφαρμογής.</p>

        </div>
</template>